/*
 *  Localizable.strings
 *  Japanese
 *
 */

/* Version */
Version = "バージョン";
VersionPa = ".";

/* HelpBookName */
HelpBookName = "Canon BJ ドライバ ヘルプ";	
HelpBookNameV260 = "Canon BJ プリンタソフトウェアヘルプ 2004 v1";
HelpBookName229 = "Canon BJ プリンタソフトウェアヘルプ 2004 v1";
HelpBookName230 = "Canon BJ プリンタソフトウェアヘルプ 2004 v2";
HelpBookName214 = "Canon BJ プリンタソフトウェアヘルプ 2004 v3";
HelpBookName222 = "Canon BJ プリンタソフトウェアヘルプ 2004 v4";
HelpBookName225 = "Canon BJ プリンタソフトウェアヘルプ 2004 v5";
HelpBookName250 = "Canon BJ プリンタソフトウェアヘルプ 2004 v6";
HelpBookName241 = "Canon BJ プリンタソフトウェアヘルプ 2004 v7";
HelpBookName243 = "Canon BJ プリンタソフトウェアヘルプ 2004 v8";
HelpBookName246 = "Canon BJ プリンタソフトウェアヘルプ 2004 v9";
HelpBookName253 = "Canon BJ プリンタソフトウェアヘルプ 2004 v10";
HelpBookName254 = "Canon BJ プリンタソフトウェアヘルプ 2004 v11";
HelpBookName238 = "Canon BJ プリンタソフトウェアヘルプ 2004 v12";

/* Quality &  Media */
QualityMedia = "品位と用紙の種類";
BJCartridge = "BJカートリッジ";
MediaType = "用紙の種類";
MediaSupply = "給紙方法";

/* PrintMode */
PMTitle = "印刷設定";
PM1 = "写真をきれいに印刷";
PM2 = "図表やグラフをきれいに印刷";
PM3 = "一般的な文書を印刷";
PM4 = "モノクロの文書を高速に印刷";
PM5 = "詳細設定";

/* PrintQuality */
PQTitle = "印刷品位";
PQ1 = "高速";
PQ2 = "標準（速度優先）";
PQ3 = "標準（品位優先）";
PQ4 = "高品位";
PQ5 = "最高品位";

/* Halftoning */
Halftoning = "ハーフトーン";
HT2560 = "ディザ";
HT2595 = "誤差拡散";

/* Grayscale */
GrayscalePrinting = "グレースケール印刷";
OFF = "オフ";
ON = "オン";

/* Help */
Help = "ヘルプ";

/* PaperAllocation Button */
PaperAllocation = "用紙割り当て";

/* Paper Size */
PS1  = "A5";
PS3  = "A4";
PS5  = "A3";
PS8  = "B5 (JIS)";
PS10 = "B4 (JIS)";
PS13 = "レター";
PS15 = "リーガル";
PS17 = "Tabloid";
PS20 = "はがき";
PS40 = "洋形４号";
PS48 = "洋形４号";
PS41 = "洋形６号";
PS49 = "洋形６号";
PS45 = "フォトカード";
PS23 = "DL 封筒";
PS47 = "DL 封筒";
PS22 = "#10 封筒";
PS46 = "#10 封筒";
PS44 = "A3ノビ";
PS42 = "Letter+";
PS43 = "A4ノビ";
PS50 = "L判";
PS51 = "2L判";
PS52 = "US 4x6";
PS53 = "CD-Rトレイ";
PS54 = "名刺";
PS55 = "US 5x7";
PS56 = "パノラマ";
PS57 = "往復はがき";
PS60 = "洋形１号"	;
PS61 = "洋形２号"	;
PS62 = "洋形３号"	;
PS63 = "CD-RトレイA";
PS64 = "CD-RトレイB";
PS65 = "カード";
PS66 = "ファインアート A4";
PS67 = "ファインアート A3";
PS68 = "ファインアート A3ノビ";
PS69 = "ファインアート レター ";

/* CartridgeType */
CT1 = "カラー";
CT2 = "ブラック";
CT3 = "フォト";
CT4 = "ブラック／カラー";
CT5 = "ブラック／フォト";
CT6 = "フォト／カラー";

/* MediaType */
MT0 = "普通紙";
MT1 = "OHPフィルム";
MT3 = "バックプリントフィルム";
MT4 = "BJクロス";
MT6 = "光沢フィルム";
MT7 = "はがき";
MT8 = "封筒";
MT15 = "光沢はがき";
MT16 = "高品位専用紙";
MT18 = "Tシャツ転写紙";
MT20 = "厚紙";
MT21 = "光沢フィルム";
MT22 = "光沢紙";
MT24 = "フォトカード";
MT26 = "プロフォトペーパー";
MT27 = "インクジェット官製葉書";
MT28 = "マットフォトペーパー";
MT29 = "スーパーフォトペーパー";
MT31 = "プリンタブルディスク（推奨品）";
MT32 = "プリンタブルディスク（その他）";
MT33 = "光沢インクジェット葉書";
MT35 = "ミシン目写真用紙";
MT36  = "膨潤紙";
MT37 = "スーパーフォトペーパー両面";
MT40 = "ファインアート";
MT128 = "その他";

/* MediaSupply */
MS4 = "手差し";
MS7 = "オートシートフィーダ";
MS26 = "ディスクトレイ";
MS27 = "カセット";
MS28 = "カセット";
MS29 = "給紙切替ボタンに従う";
MS31 = "用紙なし時に自動切替";
MS32 = "フロントフィーダ";
MS60 = "ASF（こすれ改善）";
MS3300 = "用紙割り当てに従う";

/* MenuTitle */
ColorOptions = "カラーオプション";
ColorCorrection = "色補正";
PrintType = "マッチング方法";
PrinterProfile = "プロファイル";
Brightness = "明るさ";

/* ColorBalance */
ColorBalance = "カラーバランス";
Color1 = "シアン";
Color2 = "マゼンタ";
Color3 = "イエロー";
Color4 = "ブラック";

/* Intensity */
Intensity = "濃度";

/* ColorCorrectionMenu */
CCM1 = "BJ標準";
CCM2 = "ColorSync";
CCM3 = "なし";

/* PrintTypeMenu */
PTM1 = "写真";
PTM2 = "グラフィックス";
PTM3 = "スポットカラー";

/* Brightness */
BTS11 = "a";
BTS12 = "明るく";
BTS13 = "通常";
BTS14 = "暗く";

BTS21 = "明るく";
BTS22 = "通常";
BTS23 = "やや暗く";
BTS24 = "暗く";

/* ProFileMenu */
PFM1 = "キヤノン推奨";

/* MenuTitle */
SpecialEffects = "特殊効果";

/* Simulate illustration */
Illustration = "イラストタッチ";
Contrast = "明るさ";
Dark = "暗い";
Light = "明るい";
CONT1 = "1";
CONT2 = "2";
CONT3 = "3";
CONT4 = "4";

/* Monochrome effects */
Monochrome = "単色効果";
COL1 = "セピア";
COL2 = "ブルー";
COL3 = "ピンク";
COL4 = "グリーン";
COL5 = "指定色";
ColorSlider = "色";

/* Vivid */
Vivid = "VIVIDフォト";

/* Noise Reduction */
NoiseReduction = "デジタルカメラノイズリダクション";
DCNRLevel1 = "標準";
DCNRLevel2 = "強い";

/* MenuTitle */
BorderlessPrint = "フチなし全面印刷";

/* OverPrint */
OverPrint = "はみ出し量";
OPMin = "小";
OPMax = "大";
OP0 = "0";
OP1 = "1";
OP2 = "2";
OP3 = "3";
OP4 = "4";

/* MenuTitle */
DuplexPrint = "両面印刷";
TDuplexANDMargin = "両面印刷ととじしろ";
TMargin = "とじしろ";

/* Automatic Duplux Printing */
AutomaticDuplex = "両面印刷";
StapleSide = "とじ方向";
LongSide = "長辺とじ";
ShortSide = "短辺とじ";
STS1 = "長辺とじ (左)";
STS2 = "長辺とじ (右)";
STS3 = "短辺とじ (上)";
STS4 = "短辺とじ (下)";
StapleSideMargin = "とじしろ";

/* Print Area */
PrintArea = "印刷領域";
NormalSize = "等倍で印刷する";
ReducedSize = "縮小して印刷する";
